<html>

<head>
<meta name="Generator" content="Pranas.NET Web Gallery Creator">
<script src="../art-mt2/test java/temp/bilder/lightbox/js/prototype.js" type="text/javascript"></script>
<script src="../art-mt2/test java/temp/bilder/lightbox/js/scriptaculous.js?load=effects" type="text/javascript"></script>
<script src="../art-mt2/test java/temp/bilder/lightbox/js/lightbox.js" type="text/javascript"></script>
<link rel="stylesheet" href="../art-mt2/test java/temp/bilder/lightbox/css/lightbox.css" type="text/css" media="screen">
<link rel="stylesheet" href="../art-mt2/test java/temp/bilder/library/thumbs.css" type="text/css">

<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Michail Tschernjavski</title>
<style type="text/css">
<!--
body {
	background-color: #7AA77A;
}
.?????14 {color: #000000}
.?????16 {font-family: Arial, Helvetica, sans-serif}
.style1 {
	color: #000000;
	font-weight: bold;
}
.style2 {color: #000000}
.style5 {font-size: 12px;
	font-weight: bold;
}
.style8 {color: #333333}
-->
</style></head>

<body topmargin="0" leftmargin="0"  alink="#07185C" vlink="#07185C" link="#07185C">

<div align="center">
  <center>
  <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" width="62%" id="AutoNumber1">
    <tr>
      <td width="100%" valign="top">
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber2">
        <tr>
          <td width="100%">
          <img border="0" src="../art-mt2/test java/temp/bilder/images/spacer.gif" width="778" height="1"></td>
        </tr>
      </table>
      <table width="100%" height="84" border="0" cellpadding="0" cellspacing="0" bordercolor="#111111" background="../art-mt2/test java/temp/bilder/images/footer.jpg" bgcolor="#FFFFFF" id="AutoNumber3" style="border-collapse: collapse">
        <tr>
          <td height="84" bgcolor="#669933"><div align="center">
            <h2><strong><font size="6"> Tschernjavski Michail</font></strong><b><i><font size="6"><br>
              </font><font size="2">&nbsp;</font></i></b></h2>
          </div></td>
          </tr>
      </table>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
        <tr>
          <td width="34%">&nbsp;</td>
        </tr>
      </table>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber5">
        <tr>
          <td width="10%">&nbsp;</td>
          <td width="32%" valign="top">&nbsp;</td>
          <td width="58%" valign="top">&nbsp;</td>
        </tr>
      </table>
      <table width="100%" border="0" cellpadding="0" cellspacing="0" bordercolor="#111111" bgcolor="#666666" id="AutoNumber6" style="border-collapse: collapse"><tr><td width="1%" bgcolor="#669933"><table width="100%" height="22" border="0" cellpadding="0" cellspacing="0" bordercolor="#111111" bgcolor="#666666" id="AutoNumber8" style="border-collapse: collapse">
        <tr>
          <td height="20" bgcolor="#669933"><div align="center" class="style5"><font face="Verdana"><span class="&#1089;&#1090;&#1080;&#1083;&#1100;14"><a href="index.html" class="style2">Home</a> &nbsp;  |&nbsp;&nbsp;&nbsp;Biographie&nbsp;&nbsp;&nbsp; |&nbsp;&nbsp;&nbsp;<a href="Bilder/default.html" class="style2">Bilder</a><span class="style2">&nbsp;</span>&nbsp;&nbsp; |&nbsp;&nbsp;<a href="zeichnungen/default.html" class="style2">&nbsp;Zeichnungen</a>&nbsp;&nbsp; |&nbsp;&nbsp;&nbsp;</span><span class="style8"><a href="archiv.html" class="style1">Archiv</a></span><span class="&#1089;&#1090;&#1080;&#1083;&#1100;14">&nbsp;&nbsp;&nbsp; |&nbsp;&nbsp;&nbsp;</span><a href="aktuel.html"><span class="style2">Aktuell</span></a><span class="&#1089;&#1090;&#1080;&#1083;&#1100;14">&nbsp;&nbsp; |&nbsp;</span><span class="tdImg">&nbsp;<a href="kontakt.html" class="style2">Kontakt</a></span>&nbsp;&nbsp; |&nbsp;&nbsp;<a href="Schule der Malerei.html" class="style2">Schule der Malerei</a> </font></div></td>
          </tr>
      </table></td>
          </tr>
      </table>
      <table width="100%" height="4755" border="0" cellpadding="0" cellspacing="0" bordercolor="#111111" id="AutoNumber7" style="border-collapse: collapse">
        <tr>
          <td width="50%" height="19" valign="top"><p>&nbsp;</p>
            <p><img src="de.png" width="24" height="14"> <a href="biographie.html" class="style1">Deutsch</a></p></td>
        </tr>
        <tr>
        
          <td height="4660" valign="top"><div id="skip-menu">
            <table width="766" border="0" align="center">
              <tr>
                <td width="760"><p align="left">&nbsp;</p>
                  <p align="left"><strong>&#1050;&#1088;&#1072;&#1090;&#1082;&#1072;&#1103; &#1073;&#1080;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1103;</strong><br>
                    <br>
1953 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  29 &#1080;&#1102;&#1085;&#1103; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1087;&#1086;&#1089;&#1105;&#1083;&#1082;&#1077; &#1050;&#1086;&#1084;&#1072;&#1088;&#1080;&#1085; &#1043;&#1086;&#1084;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; <br>
<br>
1960 &ndash; 1968 &nbsp; &nbsp; &nbsp; &#1096;&#1082;&#1086;&#1083;&#1072; &#1074; &#1050;&#1086;&#1084;&#1072;&#1088;&#1080;&#1085;&#1077;<br>
<br>
1968 &ndash; 1972 &nbsp; &nbsp; &nbsp; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;<br>
<br>
1972 &ndash; 1974 &nbsp; &nbsp; &nbsp; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072; &#1074; &#1072;&#1088;&#1084;&#1080;&#1080;<br>
<br>
1976 &ndash; 1983 &nbsp; &nbsp; &nbsp; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074; &#1074; &#1051;&#1077;&#1085;&#1080;&#1085;&#1075;&#1088;&#1072;&#1076;&#1077;<br>
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;<br>
<br>
1989 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#1095;&#1083;&#1077;&#1085; &#1089;&#1086;&#1102;&#1079;&#1072; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1086;&#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080;<br>
<br>
1996 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &#1078;&#1080;&#1074;&#1105;&#1090; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077;, &#1052;&#1102;&#1085;&#1093;&#1077;&#1085;&#1077; &#1080; &#1041;&#1077;&#1088;&#1083;&#1080;&#1085;&#1077;</p>
                  <p align="left">&nbsp;</p>
                  <p align="center">&nbsp;</p>
                  <p align="center"><strong>&#1041;&#1048;&#1054;&#1043;&#1056;&#1040;&#1060;&#1048;&#1071;</strong></p>
                  <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#1055;&#1077;&#1088;&#1074;&#1099;&#1077;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083;&#1072; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;, &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1077; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;,  &#1103;&#1088;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102; &#1082;&#1088;&#1072;&#1089;&#1086;&#1082;, &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1077;&#1081;, &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072;&#1093; &#1052;&#1086;&#1089;&#1082;&#1074;&#1099; &#1080;  &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1072; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 80 &#1075;&#1086;&#1076;&#1086;&#1074;. &#1042;&#1088;&#1077;&#1084;&#1103; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085; &#1080; &#1074; &#1078;&#1080;&#1079;&#1085;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; &#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;.</p>
                  <p align="center"><img width="440" height="326" src="biographie_clip_image002.jpg"></p>
                  <p align="justify">&#1052;&#1080;&#1093;&#1072;&#1080;&#1083;  &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1080;&#1081;&nbsp; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; 29 &#1080;&#1102;&#1085;&#1103; 1953 &#1075;&#1086;&#1076;&#1072; &#1074;  &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1086;&#1084; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1077; &#1050;&#1086;&#1084;&#1072;&#1088;&#1080;&#1085;. &#1057; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1088;&#1077;&#1084;&#1091;&#1095;&#1080;&#1084;&#1080; &#1089;&#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1084;&#1080;  &#1083;&#1077;&#1089;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1083;&#1085;&#1099;&#1084;&#1080; &#1079;&#1074;&#1077;&#1088;&#1100;&#1103;, &#1075;&#1088;&#1080;&#1073;&#1086;&#1074; &#1080; &#1103;&#1075;&#1086;&#1076;, &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1086;&#1075;&#1080;&#1073;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074;&#1077;&#1083;&#1080;&#1095;&#1072;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1086;&#1081;  &#1044;&#1085;&#1077;&#1087;&#1088;, &#1089; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1080;&#1090;&#1086;&#1082;&#1072;&#1084;&#1080;, &#1088;&#1091;&#1095;&#1077;&#1081;&#1082;&#1072;&#1084;&#1080; &#1080; &#1086;&#1079;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1089;&#1077;&#1083;&#1086;&#1082; &#1089;&#1072;&#1084;&#1086;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;  &#1073;&#1099;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1076;&#1083;&#1103; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1079;&#1076;&#1077;&#1089;&#1100; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1085;&#1090;&#1086;&#1074;. &#1042;&#1077;&#1089;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100;  &#1074; &#1073;&#1077;&#1089;&#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1077; &#1084;&#1086;&#1088;&#1077;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1077;&#1090;&#1088;&#1086;&#1085;&#1091;&#1090;&#1086;&#1081;  &#1074;&#1086;&#1076;&#1086;&#1081;. &#1053;&#1086;&#1095;&#1072;&#1084;&#1080; &#1083;&#1102;&#1076;&#1080; &#1076;&#1077;&#1078;&#1091;&#1088;&#1080;&#1083;&#1080; &#1091; &#1076;&#1072;&#1084;&#1073;, &#1086;&#1087;&#1072;&#1089;&#1072;&#1103;&#1089;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1073;&#1077;&#1076;&#1099;. &#1053;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077;  &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1076;&#1072; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;, &#1080; &#1074;&#1089;&#1077; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1074;&#1077;&#1089;&#1077;&#1085;&#1085;&#1080;&#1081;  &#1073;&#1091;&#1082;&#1077;&#1090;. &#1051;&#1077;&#1090;&#1086; &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1086; &#1079;&#1072;&#1083;&#1080;&#1074;&#1085;&#1099;&#1077; &#1083;&#1091;&#1075;&#1072; &#1082;&#1086;&#1074;&#1088;&#1086;&#1084; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1103;&#1088;&#1082;&#1080;&#1093;  &#1088;&#1072;&#1079;&#1085;&#1086;&#1094;&#1074;&#1077;&#1090;&#1085;&#1099;&#1093; &#1073;&#1072;&#1073;&#1086;&#1095;&#1077;&#1082; &#1080; &#1089;&#1090;&#1088;&#1077;&#1082;&#1086;&#1079;. &#1053;&#1077;&#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1072; &#1086;&#1089;&#1077;&#1085;&#1100; &#1089; &#1083;&#1072;&#1079;&#1086;&#1088;&#1077;&#1074;&#1086;&#1081; &#1075;&#1083;&#1072;&#1076;&#1100;&#1102;  &#1086;&#1079;&#1077;&#1088;, &#1089; &#1087;&#1072;&#1091;&#1090;&#1080;&#1085;&#1086;&#1081;, &#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1083;&#1077;&#1090;&#1103;&#1097;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1079;&#1088;&#1072;&#1095;&#1085;&#1086;&#1084; &#1085;&#1077;&#1073;&#1077;. &#1054;&#1089;&#1077;&#1085;&#1100; &#1089;&#1084;&#1077;&#1085;&#1103;&#1083;&#1072;&#1089;&#1100;  &#1079;&#1080;&#1084;&#1086;&#1081;. &#1044;&#1086;&#1083;&#1075;&#1080;&#1084;&#1080; &#1079;&#1080;&#1084;&#1085;&#1080;&#1084;&#1080; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;&#1084;&#1080; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1083;, &#1082;&#1072;&#1082; &#1089;&#1090;&#1072;&#1088;&#1096;&#1080;&#1081; &#1073;&#1088;&#1072;&#1090; &#1088;&#1080;&#1089;&#1091;&#1077;&#1090;  &#1072;&#1082;&#1074;&#1072;&#1088;&#1077;&#1083;&#1100;&#1102;. &#1069;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1095;&#1091;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1091;&#1076;&#1080;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077;, &#1095;&#1077;&#1084; &#1082;&#1080;&#1085;&#1086;, &#1095;&#1077;&#1084; &#1089;&#1082;&#1072;&#1079;&#1082;&#1080; &#1080; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;,  &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1095;&#1077;&#1088;&#1072;&#1084;&#1080; &#1074;&#1089;&#1083;&#1091;&#1093; &#1095;&#1080;&#1090;&#1072;&#1083; &#1086;&#1090;&#1077;&#1094;. &#1061;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;, &#1082;&#1072;&#1082; &#1074; 9 &#1083;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083; &#1085;&#1072;  &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089; &#1076;&#1077;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1072; &#1074; &#1052;&#1080;&#1085;&#1089;&#1082; &#1089;&#1074;&#1086;&#1080; &#1072;&#1082;&#1074;&#1072;&#1088;&#1077;&#1083;&#1080; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083; &#1074; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1091; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1083;&#1077;&#1087;&#1085;&#1099;&#1081;  &#1085;&#1072;&#1073;&#1086;&#1088; &#1072;&#1082;&#1074;&#1072;&#1088;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1088;&#1072;&#1089;&#1086;&#1082; &#1089; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084;&#1080; &#1082;&#1080;&#1089;&#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080;. &#1056;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1072;&#1083;&#1086; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086;  &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1077;&#1077;. &#1042;&#1077;&#1076;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1077; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1076;&#1086;&#1088;&#1086;&#1075;&#1080;&#1084; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1080; &#1088;&#1077;&#1076;&#1082;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1050;  &#1072;&#1082;&#1074;&#1072;&#1088;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1075;&#1091;&#1072;&#1096;&#1077;&#1074;&#1099;&#1077; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1090;&#1094;&#1086;&#1084;. &#1057;&#1090;&#1077;&#1085;&#1099; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1099;  &#1087;&#1086;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1086;&#1087;&#1080;&#1103;&#1084;&#1080; &#1089; &#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1081; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080;.                  &nbsp;</p>
                    
                   <p align="center"><img width="320" height="441" src="biographie_clip_image002_0000.jpg"> </p>
                  <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#1055;&#1086;&#1089;&#1083;&#1077;&nbsp;  &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; 8 &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1074; 15 &#1083;&#1077;&#1090; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1080;&#1081; &#1091;&#1077;&#1093;&#1072;&#1083; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;  &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1074;&#1096;&#1077;&#1077; &#1087;&#1077;&#1076;&#1072;&#1075;&#1086;&#1075;&#1086;&#1074; &#1076;&#1083;&#1103;  &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099;. &#1042; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1100;, &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102;, &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1091;, &#1091;&#1095;&#1080;&#1083;&#1080;  &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1089;&#1082;&#1080;&#1079;&#1099; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1089;&#1090;&#1102;&#1084;&#1086;&#1074;, &#1082;&#1091;&#1082;&#1083;&#1099; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077;. &#1054;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;  &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1086;&#1089;&#1100; 4 &#1075;&#1086;&#1076;&#1072;.<br>
  &#1047;&#1072;&#1085;&#1103;&#1090;&#1080;&#1103;  &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; 9 &#1091;&#1090;&#1088;&#1072; &#1080; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; 21.00. &#1052;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1085;&#1086; &#1082;&#1072;&#1082;  &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1074;&#1077;&#1095;&#1077;&#1088;&#1085;&#1080;&#1081; &#1088;&#1080;&#1089;&#1091;&#1085;&#1086;&#1082;, &#1075;&#1076;&#1077; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072;&#1090;&#1091;&#1088;&#1091;,  &#1075;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1091; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077;&#1082;&#1091;&#1088;&#1089;&#1085;&#1080;&#1082;&#1086;&#1074;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1082;&#1086;&#1081; &#1089;  &#1060;&#1080;&#1085;&#1083;&#1103;&#1085;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1086;&#1082;&#1079;&#1072;&#1083;&#1072; &#1076;&#1086; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1072; &#1051;&#1077;&#1074;&#1072;&#1096;&#1086;&#1074;&#1086;, &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1072;&#1103; &#1084;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1072;&#1103; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1072; &nbsp;&#1089; &#1076;&#1099;&#1084;&#1103;&#1097;&#1077;&#1081; &#1087;&#1077;&#1095;&#1082;&#1086;&#1081;. &#1055;&#1086;&#1082;&#1072; &#1087;&#1077;&#1095;&#1082;&#1072; &#1086;&#1089;&#1090;&#1099;&#1074;&#1072;&#1083;&#1072;, &#1085;&#1091;&#1078;&#1085;&#1086;  &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1077;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1080; &#1080; &#1093;&#1086;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1072;&#1089;&#1086;&#1074; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;. &#1059;&#1090;&#1088;&#1086;&#1084; &#1074; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1077;  &#1073;&#1099;&#1083; &#1084;&#1086;&#1088;&#1086;&#1079;. &#1041;&#1099;&#1089;&#1090;&#1088;&#1086; &#1091;&#1084;&#1099;&#1090;&#1100;&#1089;&#1103; &#1089;&#1085;&#1077;&#1075;&#1086;&#1084;, &#1076;&#1086;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1076;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1082;&#1080; &#1080;, &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, &#1089;&#1086;&#1075;&#1088;&#1077;&#1090;&#1100;&#1089;&#1103;  &#1074; &#1074;&#1072;&#1075;&#1086;&#1085;&#1077;. &#1061;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1072;&#1084;&#1086;&#1077;  &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1043;&#1086;&#1088;&#1086;&#1076; &#1089; &#1084;&#1091;&#1079;&#1077;&#1103;&#1084;&#1080; &#1080; &#1090;&#1077;&#1072;&#1090;&#1088;&#1072;&#1084;&#1080;, &#1093;&#1086;&#1088;&#1086;&#1096;&#1072;&#1103; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072; &#1074; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077;.  &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1076;&#1083;&#1103; &#1089;&#1077;&#1073;&#1103; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;, &#1075;&#1086;&#1088;&#1086;&#1076; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083; &#1077;&#1084;&#1091; &#1074;&#1077;&#1089;&#1100; &#1084;&#1080;&#1088;. &#1044;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;  &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1083;&#1103; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1084;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1072; &#1042;&#1072;&#1085;  &#1043;&#1086;&#1075;&#1072; &#1074; &#1069;&#1088;&#1084;&#1080;&#1090;&#1072;&#1078;&#1077; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 60&#1093; &#1087;&#1086;&#1088;&#1072;&#1079;&#1080;&#1083;&#1072;, &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1080; &#1087;&#1088;&#1080;&#1089;&#1083;&#1091;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086;  &#1087;&#1086;&#1076;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1090;&#1072;&#1084; &#1078;&#1077;, &#1073;&#1099;&#1083;&#1080; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1101;&#1082;&#1089;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1099;. &#1069;&#1090;&#1080; &#1076;&#1074;&#1077;  &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1080; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090; &#1089; &#1074;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;, &#1074;  &#1082;&#1086;&#1085;&#1094;&#1077; 80&#1093;, &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1069;&#1088;&#1084;&#1080;&#1090;&#1072;&#1078;&#1077; 20 &#1083;&#1077;&#1090; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1074;&#1099;&#1088;&#1074;&#1077;&#1090;&#1089;&#1103; &#1080;&#1075;&#1088;&#1086;&#1081; &#1082;&#1088;&#1072;&#1089;&#1086;&#1082;  &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;&#1093; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083;&#1072; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086;. &#1042; 1972 &#1075;&#1086;&#1076;&#1091; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083; &#1091;&#1095;&#1080;&#1083;&#1080;&#1097;&#1077;. &#1044;&#1088;&#1091;&#1079;&#1100;&#1103;  &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1095;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077;, &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1079;&#1090;&#1080; &#1082; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074; &#1041;&#1077;&#1083;&#1086;&#1088;&#1091;&#1089;&#1089;&#1080;&#1102;  &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074; &#1080; &#1101;&#1090;&#1102;&#1076;&#1086;&#1074;. &#1053;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1083;&#1072;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1080; &#1082;&#1088;&#1072;&#1089;&#1080;&#1074;&#1086;&#1081; &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1077;&#1085;&#1100; 1972  &#1075;&#1086;&#1076;&#1072;.</p>
                  <div align="justify">&#1041;&#1077;&#1079;&#1074;&#1077;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1087;&#1083;&#1099;&#1077; &#1076;&#1085;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1083;&#1080; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1080; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1085;&#1086;&#1103;&#1073;&#1088;&#1103;,  &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1091;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1072;&#1088;&#1084;&#1080;&#1102;. &#1056;&#1072;&#1085;&#1085;&#1080;&#1084; &#1076;&#1086;&#1078;&#1076;&#1083;&#1080;&#1074;&#1099;&#1084; &#1080; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1084; &#1085;&#1086;&#1103;&#1073;&#1088;&#1100;&#1089;&#1082;&#1080;&#1084;  &#1091;&#1090;&#1088;&#1086;&#1084; &#1072;&#1074;&#1090;&#1086;&#1073;&#1091;&#1089; &#1091;&#1074;&#1086;&#1079;&#1080;&#1083; &#1080;&#1079; &#1050;&#1086;&#1084;&#1072;&#1088;&#1080;&#1085;&#1072;. &#1048;&#1089;&#1095;&#1077;&#1079;&#1072;&#1083;&#1072; &#1074; &#1090;&#1077;&#1084;&#1085;&#1086;&#1090;&#1077; &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1072;&#1103; &#1076;&#1086;&#1088;&#1086;&#1075;&#1072; &#1080; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089;  &#1085;&#1077;&#1081; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072; &#1102;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1044;&#1074;&#1072; &#1075;&#1086;&#1076;&#1072; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1074; &#1040;&#1088;&#1084;&#1080;&#1080; &#1091;&#1076;&#1072;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;  &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1083;&#1080;&#1096;&#1100; &#1080;&#1079;&#1088;&#1077;&#1076;&#1082;&#1072;. &#1057;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1072;&#1088;&#1084;&#1080;&#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1099;  &#1091;&#1087;&#1086;&#1088;&#1085;&#1099;&#1093; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074; 1976 &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1074; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1102; &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; &#1085;&#1072;  &#1092;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;. </div>
                  <p align="justify">&nbsp;</p>
                  <p align="center"><img width="443" height="595" src="biographie_clip_image002_0001.jpg"></p>
                  <p align="justify">&#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1099; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080; &#1073;&#1099;&#1083;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100;  &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086;. &#1055;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090;&#1099; &#1080; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072;&#1090;&#1091;&#1088;&#1072;, &#1072;&#1085;&#1072;&#1090;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089;, &#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;  &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;.</p>
                  <p align="center"><img width="343" height="505" src="biographie_clip_image002_0003.jpg"></p>
                  <p align="justify">&#1053;&#1086;  &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1082;&#1091;&#1088;&#1089;&#1086;&#1084; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1089;&#1082;&#1091;&#1095;&#1085;&#1077;&#1077; &#1080; &#1089;&#1082;&#1091;&#1095;&#1085;&#1077;&#1077;. &#1055;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1083;&#1080;&#1089;&#1100;  &#1086;&#1076;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077;&#1084; &#1080; &#1089;&#1077;&#1088;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1050;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1091; &#1076;&#1083;&#1103; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;  &#1087;&#1086;&#1095;&#1090;&#1080; &#1085;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; 1983 &#1075;&#1086;&#1076;&#1091; &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1080;&#1081; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;  &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1102; &#1089; &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1086;&#1094;&#1077;&#1085;&#1082;&#1086;&#1081; &#1079;&#1072; &#1076;&#1080;&#1087;&#1083;&#1086;&#1084;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1091;. <br>
  &nbsp;&nbsp;&nbsp;&nbsp; &#1042; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1072; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;  &#1074; &#1052;&#1072;&#1085;&#1077;&#1078;&#1077; &#1074; &#1055;&#1077;&#1090;&#1077;&#1088;&#1073;&#1091;&#1088;&#1075;&#1077; &#1042;&#1086;&#1083;&#1075;&#1086;&#1075;&#1088;&#1072;&#1076; &#1082;&#1091;&#1087;&#1080;&#1083; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1086;&#1075;&#1086; &nbsp;&laquo;&#1055;&#1086;&#1088;&#1090;&#1088;&#1077;&#1090; &#1076;&#1077;&#1074;&#1086;&#1095;&#1082;&#1080;&raquo;. &#1050;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1080; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077;  &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1085;&#1086; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1080;&#1097;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1077;. &#1057;&#1086;&#1090;&#1085;&#1080; &#1101;&#1090;&#1102;&#1076;&#1086;&#1074;  &#1087;&#1080;&#1096;&#1077;&#1090; &#1086;&#1085; &#1074; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103;. &#1059; &#1089;&#1086;&#1089;&#1077;&#1076;&#1077;&#1081; &#1074;  &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1077; &#1052;&#1091;&#1088;&#1080;&#1085;&#1086;, &#1075;&#1076;&#1077; &#1078;&#1080;&#1083; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1080; &#1091; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1080;&#1084;&#1080; &#1086;&#1090; &#1091;&#1085;&#1080;&#1095;&#1090;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1080;&#1081; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1090;&#1072;&#1082; &#1078;&#1077;. &#1042; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077;  &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1088;&#1072;&#1073;&#1086;&#1090;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 80&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 90&#1093; &laquo;&#1054;&#1082;&#1090;&#1103;&#1073;&#1088;&#1100; &#1085;&#1072;  &#1052;&#1086;&#1081;&#1082;&#1077;&raquo; &#1041;&#1086;&#1083;&#1077;&#1077; 5 &#1083;&#1077;&#1090; &#1091;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1089;&#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;&#1093; &#1089;&#1074;&#1086;&#1077;  &#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1077; &#1094;&#1074;&#1077;&#1090;&#1072;, &#1089;&#1074;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1072;&#1083;&#1100;&#1096;&#1077; &#1089; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;  &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080; &#1080;&#1089;&#1082;&#1088;&#1077;&#1085;&#1085;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1082;&#1072;&#1084;&#1080; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1086;&#1083;&#1085;&#1091;&#1077;&#1090; &#1080; &#1088;&#1072;&#1076;&#1091;&#1077;&#1090;. </p>
                  <p align="center"><img width="443" height="339" src="biographie_clip_image002_0004.jpg"></p>
                  <p align="justify">&#1057;&#1088;&#1072;&#1074;&#1085;&#1080;&#1074;&#1072;&#1103;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1083;&#1077;&#1090;, &#1089; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1085;&#1085;&#1080;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1084;&#1080;,&nbsp;  &#1074;&#1080;&#1076;&#1085;&#1086; &#1082;&#1072;&#1082; &#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1080;&#1083;&#1100;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1085;&#1100;&#1096;&#1077; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1082;&#1086;&#1083;&#1086;&#1088;&#1080;&#1090; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;. &#1071;&#1088;&#1082;&#1080;&#1077; &#1095;&#1080;&#1089;&#1090;&#1099;&#1077; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;, &#1088;&#1080;&#1090;&#1084; &#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1093; &#1080; &#1075;&#1086;&#1088;&#1103;&#1095;&#1080;&#1093; &#1087;&#1103;&#1090;&#1077;&#1085;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;  &#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1084;&#1080;. &#1052;&#1072;&#1083;&#1077;&#1085;&#1100;&#1082;&#1080;&#1081; &#1101;&#1090;&#1102;&#1076; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;, &#1086;&#1095;&#1072;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090;  &#1089;&#1074;&#1086;&#1077;&#1081; &#1101;&#1084;&#1086;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1099;&#1088;&#1072;&#1079;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1086;&#1089;&#1090;&#1088;&#1086;&#1090;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1077;&#1081; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082;  &#1087;&#1088;&#1080;&#1076;&#1072;&#1077;&#1090; &#1087;&#1077;&#1088;&#1074;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1042; &#1101;&#1090;&#1102;&#1076;&#1072;&#1093; &#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1072;&#1093; &#1085;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1086;&#1075;&#1086;,  &#1073;&#1091;&#1076;&#1100; &#1090;&#1086; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#1087;&#1103;&#1090;&#1085;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;. &#1048;&#1075;&#1088;&#1072; &#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1089;&#1074;&#1077;&#1090;&#1083;&#1086;&#1075;&#1086;,  &#1087;&#1077;&#1088;&#1077;&#1087;&#1083;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1074; &#1085;&#1077;&#1082;&#1091;&#1102; &#1089;&#1082;&#1072;&#1079;&#1086;&#1095;&#1085;&#1091;&#1102;, &#1079;&#1072;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1072;&#1090;&#1091;&#1102; &#1082;&#1072;&#1088;&#1091;&#1089;&#1077;&#1083;&#1100;,  &#1075;&#1076;&#1077; &#1085;&#1077;&#1090; &#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1085;&#1080;&#1081;. &#1051;&#1086;&#1084;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1091;, &#1080;&#1089;&#1082;&#1072;&#1078;&#1072;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;  &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;, &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1103; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1082;&#1088;&#1072;&#1089;&#1082;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1091;&#1096;&#1086;&#1081; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077;&#1084;  &#1080; &#1091;&#1078;&#1077; &#1087;&#1086;&#1090;&#1086;&#1084;, &nbsp;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1086; &#1089;&#1102;&#1078;&#1077;&#1090;&#1077; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1099; &#1080; &#1077;&#1077;  &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1080;. </p>
                  <p align="center"><img width="443" height="601" src="biographie_clip_image002_0005.jpg"></p>
                  <p align="justify">&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103;  &#1085;&#1072; &#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1083;&#1077;&#1090;, &#1052;&#1080;&#1093;&#1072;&#1080;&#1083; &#1063;&#1077;&#1088;&#1085;&#1103;&#1074;&#1089;&#1082;&#1080;&#1081; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084;  &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1074;&#1080;&#1076;&#1077;&#1085;&#1080;&#1102; &#1080; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1102; &#1078;&#1080;&#1074;&#1086;&#1087;&#1080;&#1089;&#1080;, &#1090;&#1086;&#1081; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;  &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1080;&#1089;&#1082;&#1072;&#1083; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1083;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1040;&#1082;&#1072;&#1076;&#1077;&#1084;&#1080;&#1080;. &#1048; &#1089;&#1074;&#1086;&#1080;&#1084; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072;&#1084;  &#1080; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1089;&#1077;&#1073;&#1077; &#1093;&#1091;&#1076;&#1086;&#1078;&#1085;&#1080;&#1082; &#1085;&#1077; &#1091;&#1089;&#1090;&#1072;&#1077;&#1090; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1090;&#1100;: <br>
  &laquo;  &#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086; &#1083;&#1102;&#1073;&#1080;&#1096;&#1100; &#1080; &#1079;&#1085;&#1072;&#1077;&#1096;&#1100; &#1080;&#1089;&#1082;&#1091;&#1089;&#1089;&#1090;&#1074;&#1086;, &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084;  &#1090;&#1074;&#1086;&#1088;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1076;&#1086;&#1074;&#1077;&#1088;&#1103;&#1103; &#1075;&#1086;&#1083;&#1086;&#1089;&#1091; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080;&#1085;&#1090;&#1091;&#1080;&#1094;&#1080;&#1080;, &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1091;&#1084;&#1072; &#1080; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072;, &#1090;&#1099;  &#1073;&#1091;&#1076;&#1077;&#1096;&#1100; &#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1090;&#1086; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1080; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;  &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1090; &#1080; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1090; &#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&raquo;.</p>
                  <p align="right"> <br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#1045;&#1083;&#1077;&#1085;&#1072; &#1057;&#1086;&#1073;&#1086;&#1083;&#1077;&#1074;&#1089;&#1082;&#1072;&#1103;</p>
                  <p align="justify">&nbsp;</p>
                  </td>
              </tr>
            </table>
            <p align="center">&nbsp;</p>
            <p align="center">&nbsp;</p>
          </div>	</td>
        </tr>
        <tr>
          <td height="76" valign="top"><p align="left">
          <b><i><font size="6"><hr class="noscreen" />
          </font></i></b></td>
        </tr>
      </table>
      <table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber14" background="../art-mt2/test java/temp/bilder/images/footer.jpg">
        <tr>
          <td background="../art-mt2/test java/temp/bilder/images/footer.jpg"><div align="center" class="style2">
            <p><font size="1" face="Verdana">Home<strong>|</strong><a href="biographie.html" class="style2">Biographie</a><strong>|</strong><a href="Bilder/default.html" class="style2">Bilder</a><strong>|</strong><a href="zeichnungen/default.html" class="style2">Zeichnungen</a><strong>|</strong><a href="archiv.html" class="style2">Archiv</a><strong>|</strong><a href="aktuel.html" class="style2">Aktuell</a><strong>|</strong><a href="kontakt.html" class="style2">Kontakt<strong>|</strong></a><a href="Schule der Malerei.html" class="style2">Schule der Malerei</a></font></p>
            </div></td>
          </tr>
        <tr>
          <td width="100%" bgcolor="#669933">&nbsp;</td>
        </tr>
      </table>
      </td>
    </tr>
  </table>
  </center>
</div>

<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" width="100%" id="AutoNumber15" height="14" align="left">
  <tr>
    <td height="12">
	  <p align="center" class="style1">
			<font size="1" face="Verdana">Webmaster: allexxem@googlemail.com </font></td>
  </tr>
</table>


<map name="Map"><area shape="rect" coords="4,2,779,21" href="#"></map>
<map name="Map2"><area shape="poly" coords="37,48" href="#"><area shape="poly" coords="43,35" href="#"><area shape="poly" coords="41,49" href="#"><area shape="poly" coords="48,26" href="#"><area shape="poly" coords="66,45" href="#"><area shape="poly" coords="44,51" href="#"><area shape="poly" coords="56,37" href="#"></map></body>

</html>
			<center><span style="width: 100%; font-family: helvetica; font-size: 6px;">
			
			
			</span></center><br><br>
		